{
  "appName": {
    "message": "אפליקציית מסמכים"
  },
  "shortDesc": {
    "message": "השתמשו בהרחבה של אפליקציית המסמכים כדי לפתוח מסמכי גוגל במהירות דרך אפליקציית גוגל דרייב לגישה נוחה. "
  },
  "storeDesc": {
    "message": "אפליקציית המסמכים של גוגל היא תוסף שימושי לכרום המסייע לך בעריכת גיליונות אלקטרוניים, טפסים ומצגות מסרגל הכלים של הדפדפן. מנהל המסמכים הזה יאיץ את עבודתך ביצירת קבצי טקסט, שקופיות וגיליונות חדשים.\n\n 📑 הורד את מנהל הקבצים תוך שניות:\n ♦️ התקנה מהירה מה-CWS ללא תוכנה נוספת.\n ♦️ זמינות מיידית לאחר הורדת אפליקציית מסמכי Word, כאשר סמל אפליקציית Google Drive מופיע בסרגל הכלים של הדפדפן.\n ♦️ אין צורך בהגדרה.\n\n 🔝 מצא קבצים אחרונים במהירות:\n 🔹 תצוגה אוטומטית של התיעוד שנפתח לאחרונה בתוך אפליקציית אחסון המסמכים.\n 🔹 גישה בלחיצה אחת להמשך עבודה על קבצים פעילים מבלי לפתוח את OneDrive.\n 🔹 לשונית עדכונים בזמן אמת של &quot;אחרונים&quot;.\n\n 💎תמיכה בריבוי חשבונות:\n 🔺 תמיכה במספר חשבונות גוגל באחסון קבצים זה.\n 🔺 שנה את החשבון שלך מבלי להתנתק\n 🔺 רשימות מסמכים נפרדות לכל חשבון כדי לשמור על קבצים מאורגנים ומפולחים בבירור.\n\n 🔎מצא את כל התוכן באמצעות חיפוש מהיר:\n ◆ סינון מיידי של קבצים במסמך חדש.\n ◆ ניווט יעיל עבור ספריות גדולות במאמץ מינימלי.\n\n 📌הצמד קבצים חשובים:\n ① גישה מהירה יותר למסמכים חשובים כגון דוחות, תבניות ופרויקטים מתמשכים הכלולים באפליקציית גוגל דוקס.\n ② קבצים מוצמדים נשארים גלויים ללא קשר לפעילות האחרונה.\n\n 🖥️נושא כהה:\n ➤ ממשק כהה מותאם לשימוש נוח בסביבות עם תאורה נמוכה.\n ➤ הפחתת עומס העיניים במהלך סשנים ארוכים.\n ➤ עקביות ויזואלית עם הדפדפן.\n\n ⌨️ שמישות ופרודוקטיביות\n - פחות לחיצות: רק 2 לחיצות - וסוג המסמך הרצוי פתוח.\n - ניווט אינטואיטיבי: לתיקיות Google Drive שלנו יש ממשק ברור המאפשר לך להשלים במהירות את משימות העבודה שלך.\n\n 🔄 עדכונים ותמיכה\n • שיפורים שוטפים: אנו מעדכנים את סביבת העבודה של גוגל לחינוך באופן קבוע, כך שאנו מוסיפים תכונות חדשות במהירות.\n • תמיכת משתמשים: אם יש לכם הצעות לשיפור אפליקציות גוגל לעבודה, אנא שלחו לנו כתובת דוא&quot;ל ארגונית. אנו תמיד אסירי תודה על המשוב שלכם.\n\n 🌟 באמצעות אפליקציית המסמכים אתה:\n 💠 פתחו את גוגל דוקס לעריכת מסמכי טקסט\n 💠 עריכת גיליונות אלקטרוניים המשמשים לחישובים, תקצוב, מעקב ודיווח.\n 💠 פתחו את גוגל שקופיות לעיצוב מצגות\n 💠 השתמשו בטפסים ליצירת סקרים, חידונים וטפסי איסוף נתונים\n\n 📖 כיצד להשתמש באפליקציית מארגן המסמכים\n 🚀 הורידו את ההרחבה: סמל מנהל הקבצים יופיע בסרגל הכלים בדפדפן.\n 🚀 מעבר קל בין חשבונות שונים.\n 🚀 קבל גישה לתיעוד: צפה בקבצים האחרונים\n 🚀 צור מסמכי גוגל או פתח אותם: התחל גיליון, שקופית או טופס חדשים, השאר תגובות ושתף פעולה עם אחרים\n\n 👥 לעבודה ועסקים:\n ➤ תלמידים ומורים. צור מסמכים חדשים באופן מיידי עבור הערות וטיוטות\n ➤ פרילנסרים. חיפוש קל של תדריכים, חוזים ודוחות בספריות קבצים גדולות\n ➤ עסקים קטנים ובינוניים: פינוי זמן העובדים להשלמת משימות חדשות\n\n 🌐המקרים הטובים ביותר שלנו:\n ✔ גוגל דרייב שלנו מקצר את זמן השיחות והביקורות עבור חברת SL.\n ✔ סוכנות דיגיטלית קטנה &quot;Creative&quot; מציעה במהירות הצעה מסחרית הודות לסרגל הכלים שלנו.\n ✔ יועץ החשבונות ניקולס מציע דוח כספי במשך 3 ימים. הוא משנה במהירות את חשבונות העבודה שלו ומציב מסמכים חשובים.\n\n ❓ שאלות נפוצות:\n 📌 האם אפליקציית המסמכים היא רק קיצור דרך לגוגל דרייב?\n 💡 ניתן לצפות בקבצים אחרונים, להצמיד מסמכים חשובים, לחפש באופן מיידי ולעבור בין חשבונות מרובים מבלי לפתוח את גוגל דרייב.\n\n 📌 האם אפליקציית המסמכים זמינה למשתמשי macOS?\n 💡 כן. האפליקציה הזו עובדת ב-CWS על macOS.\n\n 📌 האם הנתונים שלי מאובטחים בעת שימוש באפליקציית המסמכים?\n 💡התוסף ניגש לתיעוד שלך רק באישורך ואינו מאחסן או משנה את הנתונים שלך מחוץ ל-Google Drive.\n\n 📌 מה קורה אם אני עובד הרבה עם תיעוד?\n 💡 זה בדיוק המקום שבו אפליקציית המסמכים זורחת. קבצים אחרונים, קבצים מוצמדים וחיפוש מיידי מקלים על מציאת מה שאתם צריכים. אין צורך לחפור בתיקיות.\n\n 📌 האם אני צריך כישורים טכניים כדי להשתמש באפליקציית אחסון מסמכים?\n 💡 ממש לא. ההרחבה נועדה להיות אינטואיטיבית ופשוטה, לכן תוכלו להבין אותה בקלות.\n\n 📌 האם ניתן להתחיל מסמך חדש מבלי לפתוח תחילה את גוגל דוקס?\n 💡בהחלט. ניתן ליצור מסמך, גיליון, שקופית או טופס חדשים בגוגל ישירות מהתוסף. זה אידיאלי לרישום הערות מהיר, מסמכי פגישות או התחלת עבודה ברגע שההשראה מכתיבה.\n\n 📌האם אני יכול לשלוט או להשבית את הגישה לחשבונות גוגל שלי?\n 💡כן, באפשרותך לשלוט בגישה במנהל המסמכים שלנו, כולל הסרה ושינוי של הגישה שלך.\n\n 📌 האם אפליקציית המסמכים מציגה פרסומות?\n 💡בתוסף שלנו לא ניתן למצוא פרסומות.\n\n 📌האם מנהל הקבצים תומך בחשבונות Google Workspace?\n 💡כן, כמובן. תוסף זה מתאים לסוגי חשבונות שונים, כולל חשבונות עסקיים.\n\n 🥇 אפליקציית המסמכים היא תוסף מלא תכונות הזמין ישירות מסרגל הכלים של הדפדפן שלך. אם אתה עובד באופן קבוע עם Google Docs, Sheets, Slides ו-Forms, תוסף זה נהדר לכל מי שרוצה מנהל מסמכים אמין בדפדפן. צור את המסמך הראשון שלך ב-Google Docs!\n"
  }
}