{
  "appName": {
    "message": "Приложение Документы"
  },
  "shortDesc": {
    "message": "Используйте расширение Приложение Документы, чтобы быстро открывать Google Docs через приложение Google Диск для удобного доступа."
  },
  "storeDesc": {
    "message": "Приложение Документы — это полезное расширение для Chrome, которое помогает вам редактировать таблицы, формы и презентации из панели инструментов браузера. Этот менеджер документов ускорит вашу работу по созданию новых текстовых файлов, слайдов и таблиц.\n\n📑 Скачайте менеджер файлов за считанные секунды:\n♦️ Быстрая установка из CWS без дополнительного программного обеспечения.\n♦️ Мгновенная доступность после загрузки приложения для работы с текстовыми документами, иконка приложения Google Drive появится на панели инструментов браузера.\n♦️ Не требуется настройка.\n\n🔝 Быстрый поиск недавних файлов:\n🔹 Автоматическое отображение недавно открытой документации внутри Приложения Хранения Документов.\n🔹 Одно нажатие для продолжения работы с активными файлами без открытия One Drive.\n🔹 Обновления в реальном времени на вкладке «Недавние».\n\n💎 Поддержка нескольких аккаунтов:\n🔺 Поддержка нескольких аккаунтов Google в этом Хранилище Файлов.\n🔺 Смените свой аккаунт без выхода из системы.\n🔺 Отдельные списки документов для каждого аккаунта, чтобы файлы были организованы и четко сегментированы.\n\n🔎 Найдите весь контент с помощью быстрого поиска:\n◆ Мгновенная фильтрация файлов в новом документе.\n◆ Эффективная навигация по большим библиотекам с минимальными усилиями.\n\n📌 Закрепите важные файлы:\n① Более быстрый доступ к ключевым документам, таким как отчеты, шаблоны и текущие проекты, включенные в приложение Google Docs.\n② Закрепленные файлы остаются видимыми независимо от недавней активности.\n\n🖥️ Темная тема:\n➤ Темной интерфейс, оптимизированный для комфортного использования в условиях низкой освещенности.\n➤ Уменьшение напряжения глаз во время длительных рабочих сессий.\n➤ Визуальная согласованность с браузером.\n\n⌨️ Удобство и продуктивность\n- Меньше кликов: всего 2 клика — и у вас открыт нужный тип документа.\n- Интуитивная навигация: наши папки Google Drive имеют понятный интерфейс, который позволяет вам быстро выполнять рабочие задачи.\n\n🔄 Обновления и поддержка\n• Регулярные улучшения: мы регулярно обновляем Google Workspace для образования, поэтому быстро добавляем новые функции.\n• Поддержка пользователей: если у вас есть предложения по улучшению наших приложений Google для работы, напишите на наш корпоративный email. Мы всегда благодарны за ваши отзывы.\n\n🌟 Используя приложение для документов, вы:\n💠 Открываете Google Docs для редактирования текстовых документов.\n💠 Редактируете таблицы, используемые для расчетов, бюджетирования, отслеживания и отчетности.\n💠 Открываете Google Slides для создания презентаций.\n💠 Используете формы для создания опросов, викторин и форм сбора данных.\n\n📖 Как использовать приложение-органайзер документов\n🚀 Скачайте расширение: иконка менеджера файлов появится на панели инструментов в браузере.\n🚀 Легко переключайтесь между разными аккаунтами.\n🚀 Получите доступ к документации: просмотрите последние файлы.\n🚀 Создайте Google Docs или откройте их: начните новый лист, слайд или форму, оставляйте комментарии и сотрудничайте с другими.\n\n👥 Для работы и бизнеса:\n➤ Студенты и преподаватели. Мгновенно создавайте новые документы для заметок и черновиков.\n➤ Фрилансеры. Легкий поиск брифов, контрактов и отчетов в больших библиотеках файлов.\n➤ Малый и средний бизнес: освобождая время сотрудников для выполнения новых задач.\n\n🌐 Наши лучшие примеры:\n✔ Наш Google Drive сокращает время звонков и обзоров для компании SL.\n✔ Небольшое цифровое агентство «Creatative» быстро предлагает коммерческое предложение благодаря нашей панели инструментов.\n✔ Консультант по аккаунтам Никола предлагает финансовый отчет в течение 3 дней. Он быстро меняет свои рабочие аккаунты и закрепляет важные документы.\n\n❓ Часто задаваемые вопросы:\n📌 Является ли Приложение Документы просто ярлыком к Google Drive?\n💡 Вы можете просматривать недавние файлы, закреплять важные документы, мгновенно искать и переключаться между несколькими аккаунтами без открытия Google Drive.\n\n📌 Доступно ли Приложение Документы для пользователей macOS?\n💡 Да. Это приложение работает в CWS на macOS.\n\n📌 Безопасны ли мои данные при использовании приложения для документов?\n💡 Расширение получает доступ к вашей документации только с вашего разрешения и не хранит и не изменяет ваши данные вне Google Drive.\n\n📌 Что произойдет, если я много работаю с документацией?\n💡 Вот где Приложение Документы действительно блестит. Недавние файлы, закрепленные файлы и мгновенный поиск делают его легким для нахождения того, что вам нужно. Больше не нужно копаться в папках.\n\n📌 Нужны ли мне технические навыки для использования приложения для хранения документов?\n💡 Совсем нет. Расширение разработано так, чтобы быть интуитивно понятным и простым, поэтому вы легко разберетесь.\n\n📌 Могу ли я начать новый документ, не открывая Google Docs сначала?\n💡 Абсолютно. Вы можете создать новый Google Doc, Sheet, Slide или Form прямо из расширения. Это идеально для быстрых заметок, документов для встреч или начала работы в момент, когда приходит вдохновение.\n\n📌 Могу ли я контролировать или отключать доступ к своим аккаунтам Google?\n💡 Да, вы можете контролировать доступ в нашем менеджере документов, включая удаление и изменение вашего доступа.\n\n📌 Показывает ли Приложение Документы рекламу?\n💡 В нашем расширении вы не найдете никакой рекламы.\n\n📌 Поддерживает ли менеджер файлов аккаунты Google Workspace?\n💡 Да, конечно. Это расширение подходит для различных типов аккаунтов, включая бизнес-аккаунты.\n\n🥇 Приложение Документы — это полнофункциональное расширение, доступное прямо из панели инструментов вашего браузера. Если вы регулярно работаете с Google Docs, Sheets, Slides и Forms, это расширение отлично подходит для всех, кто хочет надежный менеджер документов в браузере. Создайте свой первый Google Doc!"
  }
}