{
  "appName": {
    "message": "ドキュメントアプリ"
  },
  "shortDesc": {
    "message": "ドキュメントアプリ拡張機能を使用して、Google ドライブアプリを介して Google ドキュメントを迅速に開き、簡単にアクセスできます。"
  },
  "storeDesc": {
    "message": "Googleのドキュメントアプリは、ブラウザのツールバーからスプレッドシート、フォーム、プレゼンテーションの編集を支援する便利なChrome拡張機能です。このドキュメントマネージャーは、新しいテキストファイル、スライド、シートの作成を迅速に行うことができます。\n\n📑 ファイルマネージャーを数秒でダウンロード：\n♦️ 追加のソフトウェアなしでCWSからの迅速なインストール。\n♦️ ドキュメントアプリをダウンロード後、ブラウザのツールバーにGoogleドライブアプリのアイコンが表示され、すぐに利用可能。\n♦️ 設定は不要です。\n\n🔝 最近のファイルをすぐに見つける：\n🔹 ドキュメントストレージアプリ内で最近開いたドキュメントが自動的に表示されます。\n🔹 One Driveを開かずにアクティブなファイルで作業を続けるためのワンクリックアクセス。\n🔹 「最近」のリアルタイム更新タブ。\n\n💎 マルチアカウントサポート：\n🔺 このファイルストレージでは複数のGoogleアカウントをサポート。\n🔺 ログアウトせずにアカウントを変更。\n🔺 各アカウントのための別々のドキュメントリストでファイルを整理し、明確に分ける。\n\n🔎 クイック検索で全コンテンツを見つける：\n◆ 新しいドキュメント内でのファイルの即時フィルタリング。\n◆ 最小限の労力で大規模なライブラリを効率的にナビゲート。\n\n📌 重要なファイルをピン留め：\n① Googleドキュメントアプリに含まれるレポート、テンプレート、進行中のプロジェクトなどの重要なドキュメントに迅速にアクセス。\n② ピン留めされたファイルは最近の活動に関係なく表示され続けます。\n\n🖥️ ダークテーマ：\n➤ 低照度環境で快適に使用できるよう最適化されたダークインターフェース。\n➤ 長時間の作業セッション中の目の疲れを軽減。\n➤ ブラウザとの視覚的一貫性。\n\n⌨️ 使いやすさと生産性\n- クリック数が少ない：たった2回のクリックで希望のドキュメントタイプを開けます。\n- 直感的なナビゲーション：私たちのGoogleドライブフォルダは、作業タスクを迅速に完了できる明確なインターフェースを提供します。\n\n🔄 更新とサポート\n• 定期的な改善：私たちは教育向けのGoogleワークスペースを定期的に更新し、新機能を迅速に追加します。\n• ユーザーサポート：私たちのGoogleアプリを改善するための提案があれば、企業のメールにご連絡ください。フィードバックを常に感謝しています。\n\n🌟 ドキュメントアプリを使用すると：\n💠 テキストドキュメントの編集のためにGoogleドキュメントを開く\n💠 計算、予算、追跡、報告に使用されるスプレッドシートを編集する。\n💠 プレゼンテーションをデザインするためにGoogleスライドを開く\n💠 アンケート、クイズ、データ収集フォームを作成するためにフォームを使用する\n\n📖 ドキュメントオーガナイザーアプリの使い方\n🚀 拡張機能をダウンロード：ファイルマネージャーのアイコンがブラウザのツールバーに表示されます。\n🚀 異なるアカウント間を簡単に切り替え。\n🚀 ドキュメントにアクセス：最新のファイルを表示\n🚀 Googleドキュメントを作成または開く：新しいシート、スライド、またはフォームを開始し、コメントを残し、他の人とコラボレーションする。\n\n👥 仕事とビジネスのために：\n➤ 学生と教師。ノートやドラフトのために新しいドキュメントを即座に作成。\n➤ フリーランサー。大規模なファイルライブラリでブリーフ、契約書、レポートを簡単に検索。\n➤ 中小企業：従業員の時間を新しいタスクの完了に充てる。\n\n🌐 私たちのベストケース：\n✔ 私たちのGoogleドライブは、会社のSLのための電話とレビューの時間を短縮します。\n✔ 小さなデジタルエージェンシー「Creatative」は、ツールバーのおかげで迅速に商業提案を提供します。\n✔ アカウントコンサルタントのニコラスは、3日間で財務報告書を提案します。彼は迅速に作業アカウントを変更し、重要なドキュメントをピン留めします。\n\n❓ よくある質問：\n📌 ドキュメントアプリはGoogleドライブへのショートカットですか？\n💡 最近のファイルを表示し、重要なドキュメントをピン留めし、瞬時に検索し、Googleドライブを開かずに複数のアカウント間を切り替えることができます。\n\n📌 ドキュメントアプリはmacOSユーザー向けに利用可能ですか？\n💡 はい。このアプリはmacOSのCWSで動作します。\n\n📌 ドキュメントアプリを使用する際、私のデータは安全ですか？\n💡 拡張機能は、あなたの許可がある場合にのみドキュメントにアクセスし、Googleドライブの外でデータを保存または変更することはありません。\n\n📌 ドキュメントを多く扱うとどうなりますか？\n💡 まさにそこがドキュメントアプリの強みです。最近のファイル、ピン留めされたファイル、瞬時の検索により、必要なものを簡単に見つけることができます。フォルダを掘り返す必要はありません。\n\n📌 ドキュメントストレージアプリを使用するのに技術的なスキルは必要ですか？\n💡 まったく必要ありません。拡張機能は直感的でシンプルに設計されているため、簡単に理解できます。\n\n📌 Googleドキュメントを開かずに新しいドキュメントを開始できますか？\n💡 もちろんです。拡張機能から直接新しいGoogleドキュメント、シート、スライド、またはフォームを作成できます。これは、迅速なメモ、会議のドキュメント、またはインスピレーションが湧いた瞬間に作業を開始するのに最適です。\n\n📌 自分のGoogleアカウントへのアクセスを制御または無効にできますか？\n💡 はい、ドキュメントマネージャーでアクセスを制御でき、アクセスを削除または変更することもできます。\n\n📌 ドキュメントアプリは広告を表示しますか？\n💡 私たちの拡張機能には広告はありません。\n\n📌 ファイルマネージャーはGoogle Workspaceアカウントをサポートしていますか？\n💡 はい、もちろんです。この拡張機能は、ビジネスアカウントを含むさまざまなアカウントタイプに適しています。\n\n🥇 ドキュメントアプリは、ブラウザのツールバーから直接利用できるフル機能の拡張機能です。Googleドキュメント、シート、スライド、フォームを定期的に使用する場合、この拡張機能はブラウザ内で信頼できるドキュメントマネージャーを求めるすべての人に最適です。最初のGoogleドキュメントを作成しましょう！"
  }
}