{
  "appName": {
    "message": "Додаток Документи"
  },
  "shortDesc": {
    "message": "Використовуйте Додаток Документи для швидкого відкриття Google Docs через додаток Google Drive для зручного доступу."
  },
  "storeDesc": {
    "message": "Додаток Документи - це корисне розширення для Chrome, яке допомагає вам редагувати електронні таблиці, форми та презентації з панелі інструментів браузера. Цей менеджер документів прискорить вашу роботу зі створення нових текстових файлів, слайдів та таблиць.\n\n📑 Завантажте менеджер файлів за кілька секунд:\n♦️ Швидка установка з CWS без додаткового програмного забезпечення.\n♦️ Миттєва доступність після завантаження додатку для роботи з документами, з іконкою програми Google Drive, що з'являється на панелі інструментів браузера.\n♦️ Ніякої конфігурації не потрібно.\n\n🔝 Швидко знаходьте останні файли:\n🔹 Автоматичне відображення нещодавно відкритої документації всередині Додатку Документи.\n🔹 Доступ одним кліком для продовження роботи з активними файлами без відкриття One Drive.\n🔹 Вкладка оновлень в реальному часі \"Останні\".\n\n💎 Підтримка кількох облікових записів:\n🔺 Підтримка кількох облікових записів Google у цьому менеджері файлів.\n🔺 Змінюйте свій обліковий запис без виходу з системи.\n🔺 Окремі списки документів для кожного облікового запису, щоб зберігати файли організованими та чітко сегментованими.\n\n🔎 Знайдіть весь вміст за допомогою швидкого пошуку:\n◆ Миттєве фільтрування файлів у новому документі.\n◆ Ефективна навігація для великих бібліотек з мінімальними зусиллями.\n\n📌 Закріпіть важливі файли:\n① Швидший доступ до ключових документів, таких як звіти, шаблони та поточні проекти, включені в додаток Google Docs.\n② Закріплені файли залишаються видимими незалежно від нещодавньої активності.\n\n🖥️ Темна тема:\n➤ Темний інтерфейс, оптимізований для комфортного використання в умовах низького освітлення.\n➤ Зменшене навантаження на очі під час тривалих робочих сесій.\n➤ Візуальна узгодженість з браузером.\n\n⌨️ Зручність та продуктивність\n- Менше кліків: всього 2 кліки - і ви відкриваєте потрібний тип документа.\n- Інтуїтивна навігація: наші папки Google Drive мають чіткий інтерфейс, що дозволяє швидко виконувати ваші робочі завдання.\n\n🔄 Оновлення та підтримка\n• Регулярні покращення: ми регулярно оновлюємо Google Workspace для освіти, тому швидко додаємо нові функції.\n• Підтримка користувачів: якщо у вас є будь-які пропозиції щодо покращення наших Google додатків для роботи, напишіть на нашу корпоративну електронну пошту. Ми завжди вдячні за ваші відгуки.\n\n🌟 Використовуючи Додаток Документи, ви:\n💠 Відкриваєте Google Docs для редагування текстових документів.\n💠 Редагуєте електронні таблиці, що використовуються для розрахунків, бюджетування, відстеження та звітності.\n💠 Відкриваєте Google Slides для створення презентацій.\n💠 Використовуєте форми для створення опитувань, вікторин та форм збору даних.\n\n📖 Як користуватися органайзером документів\n🚀 Завантажте розширення: іконка менеджера файлів з'явиться на панелі інструментів у браузері.\n🚀 Легко перемикайтеся між різними обліковими записами.\n🚀 Отримайте доступ до документації: перегляньте останні файли.\n🚀 Створіть Google Docs або відкрийте їх: почніть новий аркуш, слайд або форму, залишайте коментарі та співпрацюйте з іншими.\n\n👥 Для роботи та бізнесу:\n➤ Студенти та викладачі. Миттєво створюйте нові документи для нотаток і чернеток.\n➤ Фрілансери. Легкий пошук брифів, контрактів і звітів у великих бібліотеках файлів.\n➤ Малі та середні підприємства: звільняючи час співробітників для виконання нових завдань.\n\n🌐 Наші найкращі випадки:\n✔ Наш Google Drive зменшує час дзвінків і оглядів для компанії SL.\n✔ Невелика цифрова агенція \"Creatative\" швидко пропонує комерційну пропозицію завдяки нашій панелі інструментів.\n✔ Консультант з облікових записів Ніколас пропонує фінансовий звіт протягом 3 днів. Він швидко змінює свої робочі облікові записи та закріплює важливі документи.\n\n❓ Часто задавані питання:\n📌 Чи є Додаток Документи просто ярликом до Google Drive?\n💡 Ви можете переглядати нещодавно відкриті файли, закріплювати важливі документи, шукати миттєво та перемикатися між кількома обліковими записами без відкриття Google Drive.\n\n📌 Чи доступний Додаток Документи для користувачів macOS?\n💡 Так. Це розширення працює в CWS на macOS.\n\n📌 Чи безпечні мої дані при використанні Додатку Документи?\n💡 Розширення отримує доступ до вашої документації лише з вашого дозволу і не зберігає та не змінює ваші дані поза Google Drive.\n\n📌 Що станеться, якщо я багато працюю з документацією?\n💡 Саме тут Додаток Документи сяє. Нещодавні файли, закріплені файли та миттєвий пошук роблять легким знаходження того, що вам потрібно. Більше не потрібно рити в папках.\n\n📌 Чи потрібні мені технічні навички для використання менеджера документів?\n💡 Зовсім ні. Розширення розроблено так, щоб бути інтуїтивно зрозумілим і простим, тому ви легко зможете розібратися.\n\n📌 Чи можу я створити новий документ без попереднього відкриття Google Docs?\n💡 Абсолютно. Ви можете створити новий Google Doc, аркуш, слайд або форму безпосередньо з розширення. Це ідеально підходить для швидких нотаток, документів для зустрічей або початку роботи в момент натхнення.\n\n📌 Чи можу я контролювати або вимкнути доступ до своїх облікових записів Google?\n💡 Так, ви можете контролювати доступ у нашому менеджері документів, включаючи видалення та зміну вашого доступу.\n\n📌 Чи показує Додаток Документи рекламу?\n💡 У нашому розширенні ви не знайдете жодної реклами.\n\n📌 Чи підтримує менеджер файлів облікові записи Google Workspace?\n💡 Так, звичайно. Це розширення підходить для різних типів облікових записів, включаючи бізнес-облікові записи.\n\n🥇 Додаток Документи - це повнофункціональне розширення, доступне безпосередньо з панелі інструментів вашого браузера. Якщо ви регулярно працюєте з Google Docs, Sheets, Slides і Forms, це розширення чудово підходить для всіх, хто хоче надійний менеджер документів у браузері. Створіть свій перший Google Doc!"
  }
}