{
  "appName": {
    "message": "Εφαρμογή Εγγράφων"
  },
  "shortDesc": {
    "message": "Χρησιμοποιήστε την Εφαρμογή Εγγράφων για να ανοίξετε γρήγορα τα google docs μέσω της εφαρμογής google drive για εύκολη πρόσβαση."
  },
  "storeDesc": {
    "message": "Η Εφαρμογή Εγγράφων της Google είναι μια χρήσιμη επέκταση Chrome που σας βοηθά στην επεξεργασία υπολογιστικών φύλλων, φορμών και παρουσιάσεων από τη γραμμή εργαλείων του προγράμματος περιήγησης. Αυτός ο διαχειριστής εγγράφων θα επιταχύνει τη δουλειά σας με τη δημιουργία νέων αρχείων κειμένου, διαφανειών και φύλλων.\n\n📑 Κατεβάστε τον διαχειριστή αρχείων σε δευτερόλεπτα:\n♦️ Γρήγορη εγκατάσταση από το CWS χωρίς επιπλέον λογισμικό.\n♦️ Άμεση διαθεσιμότητα μετά τη λήψη της Εφαρμογής Εγγράφων, με το εικονίδιο της εφαρμογής Google Drive να εμφανίζεται στη γραμμή εργαλείων του προγράμματος περιήγησης.\n♦️ Δεν απαιτείται ρύθμιση.\n\n🔝 Βρείτε γρήγορα τα πρόσφατα αρχεία:\n🔹 Αυτόματη εμφάνιση της πιο πρόσφατα ανοιγμένης τεκμηρίωσης μέσα στην Εφαρμογή Αποθήκευσης Εγγράφων.\n🔹 Πρόσβαση με ένα κλικ για να συνεχίσετε να εργάζεστε σε ενεργά αρχεία χωρίς να ανοίξετε το One Drive.\n🔹 Καρτέλα ενημερώσεων σε πραγματικό χρόνο του “Πρόσφατα”.\n\n💎 Υποστήριξη πολλαπλών λογαριασμών:\n🔺 Υποστήριξη για πολλούς λογαριασμούς Google σε αυτήν την Αποθήκη Αρχείων.\n🔺 Αλλάξτε τον λογαριασμό σας χωρίς να αποσυνδεθείτε.\n🔺 Ξεχωριστές λίστες εγγράφων για κάθε λογαριασμό για να διατηρείτε τα αρχεία οργανωμένα και σαφώς διαχωρισμένα.\n\n🔎 Βρείτε όλο το περιεχόμενο μέσω γρήγορης αναζήτησης:\n◆ Άμεσο φιλτράρισμα αρχείων σε νέο έγγραφο.\n◆ Αποτελεσματική πλοήγηση για μεγάλες βιβλιοθήκες με ελάχιστη προσπάθεια.\n\n📌 Σημειώστε σημαντικά αρχεία:\n① Ταχύτερη πρόσβαση σε βασικά έγγραφα όπως αναφορές, πρότυπα και τρέχοντα έργα που περιλαμβάνονται στην Εφαρμογή Εγγράφων.\n② Τα σημειωμένα αρχεία παραμένουν ορατά ανεξάρτητα από την πρόσφατη δραστηριότητα.\n\n🖥️ Σκοτεινή θεματολογία:\n➤ Σκοτεινή διεπαφή βελτιστοποιημένη για άνετη χρήση σε περιβάλλοντα με χαμηλό φωτισμό.\n➤ Μειωμένη καταπόνηση των ματιών κατά τη διάρκεια μεγάλων συνεδριών εργασίας.\n➤ Οπτική συνέπεια με τον περιηγητή.\n\n⌨️ Χρηστικότητα & Παραγωγικότητα\n- Λιγότερα κλικ: μόλις 2 κλικ - και έχετε το επιθυμητό τύπο εγγράφου ανοιχτό.\n- Διαισθητική πλοήγηση: οι φάκελοι Google Drive μας έχουν μια καθαρή διεπαφή που σας επιτρέπει να ολοκληρώνετε γρήγορα τις εργασιακές σας υποχρεώσεις.\n\n🔄 Ενημερώσεις & Υποστήριξη\n• Τακτικές βελτιώσεις: Ενημερώνουμε τα Google Workspace για εκπαίδευση τακτικά, οπότε προσθέτουμε νέες δυνατότητες γρήγορα.\n• Υποστήριξη χρηστών: Εάν έχετε προτάσεις για το πώς να βελτιώσουμε τις εφαρμογές Google για εργασία, γράψτε στο εταιρικό μας email. Είμαστε πάντα ευγνώμονες για την ανατροφοδότησή σας.\n\n🌟 Χρησιμοποιώντας την Εφαρμογή Εγγράφων μπορείτε να:\n💠 Ανοίξετε τα Google Docs για επεξεργασία κειμένων.\n💠 Επεξεργαστείτε υπολογιστικά φύλλα που χρησιμοποιούνται για υπολογισμούς, προϋπολογισμούς, παρακολούθηση και αναφορές.\n💠 Ανοίξετε τα Google Slides για σχεδίαση παρουσιάσεων.\n💠 Χρησιμοποιήσετε φόρμες για τη δημιουργία ερευνών, κουίζ και φορμών συλλογής δεδομένων.\n\n📖 Πώς να χρησιμοποιήσετε την εφαρμογή οργανωτή εγγράφων\n🚀 Κατεβάστε την επέκταση: το εικονίδιο του διαχειριστή αρχείων θα εμφανιστεί στη γραμμή εργαλείων του προγράμματος περιήγησης.\n🚀 Εύκολη εναλλαγή μεταξύ διαφορετικών λογαριασμών.\n🚀 Αποκτήστε πρόσβαση στην τεκμηρίωση: Δείτε τα πιο πρόσφατα αρχεία.\n🚀 Δημιουργήστε Google Docs ή ανοίξτε τα: Ξεκινήστε ένα νέο Φύλλο, Διαφάνεια ή Φόρμα, αφήστε σχόλια και συνεργαστείτε με άλλους.\n\n👥 Για εργασία και επιχείρηση:\n➤ Φοιτητές και καθηγητές. Δημιουργήστε άμεσα νέα έγγραφα για σημειώσεις και προσχέδια.\n➤ Ελεύθεροι επαγγελματίες. Εύκολη αναζήτηση για προσφορές, συμβόλαια και αναφορές σε μεγάλες βιβλιοθήκες αρχείων.\n➤ Μικρές και Μεσαίες Επιχειρήσεις: απελευθερώνοντας τον χρόνο των υπαλλήλων για να ολοκληρώσουν νέες εργασίες.\n\n🌐 Οι καλύτερες περιπτώσεις μας:\n✔ Το Google Drive μας μειώνει τον χρόνο κλήσεων και αναθεωρήσεων για την εταιρεία SL.\n✔ Μια μικρή ψηφιακή εταιρεία “Creatative” προσφέρει γρήγορα μια εμπορική πρόταση χάρη στη γραμμή εργαλείων μας.\n✔ Ο σύμβουλος λογαριασμών Νικόλας προτείνει μια οικονομική αναφορά σε 3 ημέρες. Αλλάζει γρήγορα τους λογαριασμούς εργασίας του και σημειώνει σημαντικά έγγραφα.\n\n❓ Συχνές Ερωτήσεις:\n📌 Είναι η Εφαρμογή Εγγράφων απλώς μια συντόμευση στο Google Drive;\n💡 Μπορείτε να δείτε πρόσφατα αρχεία, να σημειώσετε σημαντικά έγγραφα, να αναζητήσετε άμεσα και να αλλάξετε μεταξύ πολλαπλών λογαριασμών χωρίς να ανοίξετε το Google Drive.\n\n📌 Είναι η Εφαρμογή Εγγράφων διαθέσιμη για χρήστες macOS;\n💡 Ναι. Αυτή η εφαρμογή λειτουργεί στο CWS σε macOS.\n\n📌 Είναι τα δεδομένα μου ασφαλή κατά τη χρήση της Εφαρμογής Εγγράφων;\n💡 Η επέκταση έχει πρόσβαση μόνο στην τεκμηρίωσή σας με την άδειά σας και δεν αποθηκεύει ή τροποποιεί τα δεδομένα σας εκτός του Google Drive.\n\n📌 Τι συμβαίνει αν εργάζομαι πολύ με την τεκμηρίωση;\n💡 Αυτό είναι ακριβώς όπου η Εφαρμογή Εγγράφων λάμπει. Τα πρόσφατα αρχεία, τα σημειωμένα αρχεία και η άμεση αναζήτηση διευκολύνουν την εύρεση αυτού που χρειάζεστε. Όχι πια σκάψιμο σε φακέλους.\n\n📌 Χρειάζομαι τεχνικές δεξιότητες για να χρησιμοποιήσω την εφαρμογή αποθήκευσης εγγράφων;\n💡 Καθόλου. Η επέκταση έχει σχεδιαστεί για να είναι διαισθητική και απλή, επομένως μπορείτε να την κατανοήσετε εύκολα.\n\n📌 Μπορώ να ξεκινήσω ένα νέο έγγραφο χωρίς να ανοίξω πρώτα το Google Docs;\n💡 Απολύτως. Μπορείτε να δημιουργήσετε ένα νέο Google Doc, Φύλλο, Διαφάνεια ή Φόρμα απευθείας από την επέκταση. Είναι ιδανικό για γρήγορες σημειώσεις, έγγραφα συναντήσεων ή για να ξεκινήσετε τη δουλειά τη στιγμή που σας εμπνέει.\n\n📌 Μπορώ να ελέγξω ή να απενεργοποιήσω την πρόσβαση στους λογαριασμούς Google μου;\n💡 Ναι, μπορείτε να ελέγξετε την πρόσβαση στον διαχειριστή εγγράφων μας, συμπεριλαμβανομένης της αφαίρεσης και της αλλαγής της πρόσβασής σας.\n\n📌 Εμφανίζει η Εφαρμογή Εγγράφων διαφημίσεις;\n💡 Στην επέκταση μας δεν θα βρείτε καμία διαφήμιση.\n\n📌 Υποστηρίζει ο διαχειριστής αρχείων λογαριασμούς Google Workspace;\n💡 Ναι, φυσικά. Αυτή η επέκταση είναι κατάλληλη για διαφορετικούς τύπους λογαριασμών, συμπεριλαμβανομένων των επιχειρηματικών λογαριασμών.\n\n🥇 Η Εφαρμογή Εγγράφων είναι μια πλήρως λειτουργική επέκταση διαθέσιμη απευθείας από τη γραμμή εργαλείων του προγράμματος περιήγησής σας. Εάν εργάζεστε τακτικά με τα Google Docs, Φύλλα, Διαφάνειες και Φόρμες, αυτή η επέκταση είναι εξαιρετική για οποιονδήποτε θέλει έναν αξιόπιστο Διαχειριστή Εγγράφων στον περιηγητή. Δημιουργήστε το πρώτο σας Google Doc!"
  }
}