{
  "appName": {
    "message": "文档应用"
  },
  "shortDesc": {
    "message": "使用文档应用扩展通过谷歌云端硬盘应用快速打开谷歌文档，方便访问。"
  },
  "storeDesc": {
    "message": "谷歌文档应用是一个有用的 Chrome 扩展，可以帮助您通过浏览器工具栏编辑电子表格、表单和演示文稿。这个文档管理器将加快您创建新文本文件、幻灯片和表格的工作效率。\n\n📑 几秒钟内下载文件管理器：\n♦️ 从 CWS 快速安装，无需额外软件。\n♦️ 下载文档应用后立即可用，谷歌云端硬盘应用图标会出现在浏览器工具栏中。\n♦️ 无需配置。\n\n🔝 快速查找最近的文件：\n🔹 自动显示最近打开的文档在文档存储应用中。\n🔹 一键访问继续处理活动文件，无需打开 One Drive。\n🔹 “最近”标签的实时更新。\n\n💎 多账户支持：\n🔺 支持在此文件存储中使用多个谷歌账户。\n🔺 无需注销即可更改账户。\n🔺 每个账户都有单独的文档列表，以保持文件的组织和清晰分隔。\n\n🔎 通过快速搜索查找所有内容：\n◆ 在新文档中即时过滤文件。\n◆ 在大型库中高效导航，轻松完成。\n\n📌 固定重要文件：\n① 更快访问关键文档，如报告、模板和正在进行的项目，这些都包含在谷歌文档应用中。\n② 固定的文件无论最近活动如何都保持可见。\n\n🖥️ 深色主题：\n➤ 深色界面优化，适合在低光环境中舒适使用。\n➤ 在长时间工作时减少眼睛疲劳。\n➤ 与浏览器保持视觉一致性。\n\n⌨️ 可用性与生产力\n- 更少的点击：只需 2 次点击 - 您就可以打开所需的文档类型。\n- 直观的导航：我们的谷歌云端硬盘文件夹具有清晰的界面，让您快速完成工作任务。\n\n🔄 更新与支持\n• 定期改进：我们定期更新谷歌教育工作区，因此我们快速添加新功能。\n• 用户支持：如果您对如何改进我们的谷歌工作应用有任何建议，请写信给我们的企业邮箱。我们始终感谢您的反馈。\n\n🌟 使用文档应用，您可以：\n💠 打开谷歌文档以编辑文本文档。\n💠 编辑用于计算、预算、跟踪和报告的电子表格。\n💠 打开谷歌幻灯片以设计演示文稿。\n💠 使用表单创建调查、测验和数据收集表。\n\n📖 如何使用文档组织应用\n🚀 下载扩展：文件管理器图标将出现在浏览器工具栏上。\n🚀 轻松切换不同账户。\n🚀 获取文档访问权限：查看最新文件。\n🚀 创建谷歌文档或打开它们：开始新的表格、幻灯片或表单，留下评论，并与他人协作。\n\n👥 工作和商业：\n➤ 学生和教师。即时创建新的文档用于笔记和草稿。\n➤ 自由职业者。在大型文件库中轻松搜索简报、合同和报告。\n➤ 中小型企业：释放员工的时间以完成新任务。\n\n🌐 我们的最佳案例：\n✔ 我们的谷歌云端硬盘减少了公司 SL 的电话和审查时间。\n✔ 小型数字代理机构“Creatative”得益于我们的工具栏，迅速提供商业提案。\n✔ 账户顾问尼古拉斯在 3 天内提出财务报告。他迅速更改工作账户并固定重要文档。\n\n❓ 常见问题：\n📌 文档应用只是谷歌云端硬盘的快捷方式吗？\n💡 您可以查看最近的文件，固定重要文档，立即搜索，并在不打开谷歌云端硬盘的情况下切换多个账户。\n\n📌 文档应用适用于 macOS 用户吗？\n💡 是的。此应用在 macOS 的 CWS 上运行。\n\n📌 使用文档应用时我的数据安全吗？\n💡 该扩展仅在您的许可下访问您的文档，并且不会在谷歌云端硬盘之外存储或修改您的数据。\n\n📌 如果我经常处理文档会发生什么？\n💡 这正是文档应用的强项。最近文件、固定文件和即时搜索使您轻松找到所需内容。再也不用在文件夹中翻找。\n\n📌 我需要技术技能才能使用文档存储应用吗？\n💡 完全不需要。该扩展旨在直观和简单，因此您可以轻松上手。\n\n📌 我可以在不先打开谷歌文档的情况下开始新文档吗？\n💡 当然可以。您可以直接从扩展创建新的谷歌文档、表格、幻灯片或表单。这非常适合快速笔记、会议文档或灵感闪现时立即开始工作。\n\n📌 我可以控制或禁用对我的谷歌账户的访问吗？\n💡 是的，您可以在我们的文档管理器中控制访问，包括移除和更改您的访问权限。\n\n📌 文档应用显示广告吗？\n💡 在我们的扩展中，您找不到任何广告。\n\n📌 文件管理器支持谷歌工作区账户吗？\n💡 是的，当然可以。此扩展适用于不同类型的账户，包括商业账户。\n\n🥇 文档应用是一个功能齐全的扩展，可以直接从您的浏览器工具栏使用。如果您经常使用谷歌文档、表格、幻灯片和表单，这个扩展非常适合任何希望在浏览器中拥有可靠文档管理器的人。创建您的第一个谷歌文档！"
  }
}